{
  "scenes": {
    "start": {
      "welcome_back": "С возвращением! Теперь ты снова можешь следить за релизами своих любимых фильмов! Чем я могу помочь тебе?",
      "new_account": "Аккаунт создан успешно! Перед началом работы, рекомендую тебе прочитать небольшую инструкцию о том, кто я такая и как со мной работать 😊",
      "bot_description": "<b>🔻 Сейчас я работаю в режиме открытого бета-теста и разработка все еще в процессе. Во время использования у тебя могут быть ошибки, не стесняйся обращаться к Создателю из секции ✍️ Контакт\n\n</b>🔻 Меня зовут Eve, я помогу тебе отслеживать появление новых фильмов на торренте. С помощью поиска найди интересующий тебя фильм и добавь его в свою коллекцию, а я напишу тебе, когда ты сможешь его скачать и посмотреть в хорошем качестве\n\n🔻 На данный момент я умею искать только фильмы, но скоро я научусь искать сериалы, а также делать много других интересных вещей\n\n🔻 Ты можешь давать мне команды с помощью Telegram-клавиатуры. Чтобы открыть ее, нажми на иконку в правом нижнем углу\n\n🔻 Если что-то сломалось, напиши мне /saveme и я попытаюсь все починить\n\n🔻 Больше информации про меня ты сможешь найти в секции❓ Обо мне\n\n🔻 Надеюсь, что тебе понравится!\n\nP.S. А еще у меня теперь открытый исходный код! Можешь проверить его здесь: https://github.com/dmbaranov/evemovies-bot",
      "lets_go": "Погнали!"
    },
    "create_product": {
      "enter_name": "Введите имя продукта:",
      "enter_price": "Введите цену продукта:",
      "enter_product": "Добавьте продукт:",
      "created": "Создано!"
    },
    "get_products": {
      "your_products": "✳️✳️✳️✳️✳️✳️\t\t\t\t\t\t\t\tВаши продукты\t\t\t\t\t\t\t\t✳️✳️✳️✳️✳️✳️",
      "lbl_description": "✏️❌\t\t\t\t\tВыберите действие или нажмите на поле продукта\t\t\t\t\t❌✏️"
    }
  },
  "shared": {
    "what_next": "✋ Ну привет! Чем могу помочь?",
    "something_went_wrong": "❌ Ошибочка вышла.. Попробуй еще раз"
  },
  "keyboards": {
    "back_keyboard": {
      "back": "◀️ Назад"
    },
    "main-keyboard": {
      "start-game": "Начать игру"
    },
    "create_product_keyboard": {
      "next": "Дальше",
      "done": "Готово!"
    },
    "get_products_inline_keyboard": {
      "lbl_name": "Имя",
      "lbl_price": "Цена",
      "action_edit": "Редактировать",
      "action_delete": "Удалить"
    }
  },
  "other": {
    "movie_has_been_released": "🎉 Фильм ${movie} вышел и доступен на торрентах!",
    "default_handler": "🚧 Нажми на иконку в правом нижнем углу чтобы открыть Telegram-клавиатуру и выбери раздел, в который ты хочешь попасть",
    "support": "🤝 Если тебе все нравится и ты хочешь выразить благодарность мне и Создателю, то ты можешь сделать это несколькими способами:"
  }
}