import { Topics } from 'types/topic'

export const TOPICS: Topics = {
  animals: 'Животные',
  machines: 'Машинотехника',
  food: 'Еда'
}

export const WORDS = {
  animals: [
    'Броненосец',
    'Альпака',
    'Ополовник',
    'Большая панда',
    'Вомбат',
    'Фенек',
    'Морская свинка',
    'Сурикат',
    'Квокка',
    'Летучая лисица',
    'Ленивец',
    'Кошачий лемур',
    'Короткоухий слоновый прыгунчик',
    'Коала',
    'Малая панда',
    'Калан',
    'Кошка',
    'Собака',
    'Капибара',
    'Гепард'
  ]
}
